@extends('layouts.head')

@section('main')
    <div class="main">
        <div class="container">
            <div class="rules">
                <p style="font-size: 22px; font-weight:700" class="title">Конфиденциальдылық саясаты</p>
                <p>MusicZone сіздің конфиденциальдылығыңызды қадағалауға құрметтеседі және оны қорғауға кеңес береді. Біздің конфиденциальдылық саясатымызда біз өзіміздің интернет-дүкенімізді пайдалану кезінде сіздің жеке ақпараттыңызды қалай тіркеуге, пайдалануға, жасауға және қорғауға арналған ақпаратты түсіндіреміз.
                </p>
                <p style="font-weight:700">Ақпаратты тіркеу
                </p>
                <p>Менің интернет-дүкенімізді пайдалану кезінде, сіз көптеген түрлі ақпараттарды тіркей аласыз, оның ішінде:
            
                </p>
                <ul>
                    <li>Сіздің тіркелген аккаунтыңызды, тапсырысты оформдау және клиенттердің қолдау қызметімен байланысты бізге көрсеткен ақпараттар.
                    </li>
                    <li>
                        Біздің қызметтерімізді пайдалану кезінде автоматты түрде алынатын ақпараттар, мәселен, IP мекенжайы, сайтты пайдалану деректері және құрылым ақпараты.
            
                    </li>
                </ul>
            
                <p style="font-weight:700">Ақпаратты қолдану
            
            
                </p>
                <p>Біз тіркеулі ақпаратты келесі мақсаттар үшін қолданамыз:
            
            
            
                </p>
                <ul>
                    <li>
                        Біздің интернет-дүкеніміздің функциялық жұмысын қамтамасыз ету және сізге қажетті қызметтерді ұсыну.
            
                    </li>
                    <li>
                        Сіздің тапсырыстарыңызды өңдеу және орындау, қамтамасыз етуге арналған ақпаратты өңдеу және мәндестіру.
            
                    </li>
                    <li>
                        Қызметтеріміздің сапасын жақсарту, пайдалану трендтерін аналіздеу және сіздің міндеттеріңізге сәйкес ұсынуларымызды адаптациялау.
            
                    </li>
                    <li>Заңдықты сақтау және біздің құқықтарымыз мен мүдделерімізді қорғау, сайттың қауіпсіздігін қамтамасыз ету және фраудты алып тастау келісімі.
                    </li>
                </ul>
            
            </div>
            
        </div>
    </div>
    <div style="position: fixed; bottom:0; width:100%" class="footer">
        <div class="footer">

    
            </div>
            <div class="down-footer">
                <div class="container">
                    <div class="tools-left">
                        @if(Auth::check())
                        <p class="head-auth">Сәлем, {{Auth::user()->name}}!</p>
                        @else
                        <p class="head-auth">Сәлем, Қолданушы!</p>
                        @endif
                                    
                        <p>© 2024 MusicZone дүкені · Барлық құқықтар қорғалған</p>
                    </div>
                    <div class="tools">
                        <a href="/rules">Қолдану ережелері</a>
                        <a href="/polites">Ұйымдастыру саясаты</a>
                        
                    </div>
    
                </div>
            </div>
        </div>
    </div>
@endsection
