@extends('layouts.head')

@section('main')
    <div class="main">
        <div class="container">
            <div class="rules">
                <p style="font-size: 22px;font-weight:700" class="title">Пайдалану ережелері
                </p>
                <ul>
                    <li>
                        Пайдаланушыны тіркеу: Пайдаланушы сайтқа тіркелуі керек, сондықтан өтініштерді жасау және қосымша функцияларға кіруге мүмкіндік беру үшін.
                    </li>
                    <li>
                        Тауар каталогы: MusicZone музыкалық аспап көруі үшін сипаттамалары, суреттері мен бағаларымен тауар каталогын ұсынуы керек.
                    </li>
                    <li>
                        Өтінішті тапсыру: Пайдаланушы каталогтан тауарларды таңдаған және ұсыныстың мекенжайы сияқты мақала бере алады.
                    </li>
                    <li>
                        Қайтару және ауыстыру ережелері: Пайдаланушылар кайтару және ауыстыру ережелерімен танысуы керек, олардың мерзімдері, шарттары және шектеуліліктері қосылуы керек.

                    </li>
                    <li>
                        Жеке мәліметтерді қорғау және қауіпсіздік: MusicZone пайдаланушылардың жеке мәліметтерін қорғау және қауіпсіздігін қамтамасыз ету қажет, олардың деректерін қауіпсіздік құқығы талаптарына сәйкес қорғауы қажет.

                    </li>
                    <li>
                        Сайтты пайдалану ережелері: MusicZone саласында сайтты пайдалану ережелерінің әрекеттік шарттарын қамтамасыз етіп, авторлық құқықтарды бұзу, жауаптықты шектеу және т.б. мәдени қорғау мәселелерін қамтамасыз ету үшін әрекет етсе болады.

                    </li>
                    <li>
                        Клиенттерді қолдау қызметі: MusicZone клиенттердің сұрақтарын шешу үшін клиенттердің қолдау қызметімен байланыс мәліметтерін ұсынуы мүмкін.
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <div style="position: fixed; bottom:0; width:100%" class="footer">
        <div class="footer">

    
            </div>
            <div class="down-footer">
                <div class="container">
                    <div class="tools-left">
                        @if(Auth::check())
                        <p class="head-auth">Сәлем, {{Auth::user()->name}}!</p>
                        @else
                        <p class="head-auth">Сәлем, Қолданушы!</p>
                        @endif
                                    
                        <p>© 2024 MusicZone дүкені · Барлық құқықтар қорғалған</p>
                    </div>
                    <div class="tools">
                        <a href="/rules">Қолдану ережелері</a>
                        <a href="/polites">Ұйымдастыру саясаты</a>
                        
                    </div>
    
                </div>
            </div>
        </div>
    </div>
@endsection
