@extends("layouts.head2")
@section("title")
Әлеуметтік көмек
@endsection
@section("main")
    <div class="content">
        <div class="container">

            <div class="bailanys" style="border:1px solid black; padding:20px 30px">
                <h1 style="text-align: center">Мемлекеттік Көрсетілетін Қызмет Стандарты</h1>
                <p><strong>Ахмет Байтұрсынұлы атындағы №47 жалпы орта білім беретін мектебі
                </strong></p>
                <p>ҚР 27.07.07 ж. Заңының 4-бабының 21-тармақшасы негізінде "Білім туралы" ҚР Үкіметінің 25.01.08 жылғы № 64 Қаулысында ҚР 22.02.2012 жылғы № 255 өзгерістерімен және толықтыруларымен қорғаншылықтағы (қамқоршылықтағы) және патронаттағы балалар, аз қамтылған отбасылардан шыққан балалар, әлеуметтік қорғалмаған отбасылардан шыққан балалар, мемлекеттік атаулы көмекті алатын және алмаған отбасылардан шыққан балалар, төтенше жағдайлардың салдарынан шұғыл көмекке мұқтаж балалар, жалпы білім беретін мектепте оқу кезеңінде өзге де санаттар жалпыға бірдей білім беру қорының қаражаты есебінен материалдық көмек, бір реттік тегін тамақ алуға құқылы.</p>
                <p>Мектеп қорының жалпы қаражатынан 1% бөлінеді:</p>
                <ul>
                    <li>тамақтану;</li>
                    <li>киім-кешек;</li>
                    <li>демалыс сауықтыру лагерлеріне жолдама сатып алу.</li>
                </ul>
                <p>Мемлекеттік жалпы білім беретін мектептерде міндетті жалпыға бірдей орта білім алу үшін балалар оқулықтармен қамтамасыз етіледі.</p>
                <p><strong>Жоғарыда баяндалған ҚР Үкіметінің 22.02.2012 жылғы № 255 қаражатты жұмсау қағидаларына өзгерістер енгізу туралы қаулысын зерделеп, мектепте осы санаттағы балалардың деректер банкі құрылды.</strong></p>
                <p>Қордың қаражаты оның мақсатына сәйкес ата-аналардың, қамқоршылардың немесе оқушының өтініші және басқа да көрсетілген құжаттар негізінде бөлінеді.</p>
                <p>Жетім балалар мен көп балалы отбасылардан шыққан балалар жеңілдікті жол жүру ақысын алуға құқылы.</p>
                <p>Жеңілдікті жол жүру билеттерін алу үшін қажетті құжаттар.</p>
                <ol>
                    <li>Көп балалы ананың куәлігі қай жылға дейін жарамды екенін көрсетеді.</li>
                    <li>Баланың анасының жеке куәлігі.</li>
                    <li>Неке туралы куәліктің көшірмесі.</li>
                    <li>Мекен-жай бюросынан тіркеу туралы анықтама немесе үй кітабының көшірмесі.</li>
                    <li>Балалардың туу туралы куәліктерінің көшірмелері (2 дана).</li>
                </ol>
                <h2>Материалдық көмек пен тамақтану үшін қажетті құжаттар тізімі.</h2>
                <ol>
                    <li>Отбасының аз қамтылғандығы туралы куәлік.</li>
                    <li>Ата-анасының табысы туралы мәліметтер (егер ата-анасының біреуі болса жұмыс істемейді, содан кейін жұмыспен қамту орталығынан спраку).</li>
                    <li>Отбасы құрамы туралы мекенжай анықтамасы немесе үй кітабының көшірмесі.</li>
                    <li>Отбасының материалдық-тұрмыстық жағдайларын тексеру актісі.</li>
                    <li>Ата-аналар ажырасқан кезде алимент мөлшері немесе оларды алмағаны туралы анықтама беру қажет.</li>
                    <li>Барлық балалардың туу туралы куәліктерінің көшірмелері (2 дана).</li>
                </ol>
                <h2>Студенттерге лагерьге бару үшін қажетті құжаттар тізімі</h2>
                <ol>
                    <li>Терапевттен анықтама ішіндеқорқыну таза.</li>
                    <li>шипажай картасы.</li>
                    <li>Вакцинация картасының көшірмесі.</li>
                    <li>Талдау.</li>
                    <li>Туу туралы куәліктің көшірмесі.</li>
                    <li>Өткен жылғы табельдің көшірмесі, грамоталар.</li>
                </ol>
                <p><strong>Назар аударыңыз!</strong></p>
                <p><strong>Сынып жетекшілері! Аз қамтылған және көп балалы отбасылардан шыққан оқушылардың тізімін ұсынуыңызды сұраймыз. Келесі құжаттарды тіркеңіз.</strong></p>
                <p><strong>Көпбалалы:</strong></p>
                <ol>
                    <li>Көп балалы ананың кітапшасының көшірмесі.(нотариат меңгерушісі.)</li>
                    <li>Балалардың туу туралы куәлігінің көшірмелері (Нотариат меңгерушісі,)</li>
                    <li>Неке туралы куәліктің көшірмесі (нотариат меңгерушісі.)</li>
                    <li>Ата-аналардың жеке куәліктерінің көшірмелері.(нотариат меңгерушісі,)</li>
                    <li>Тұрғылықты жерінен анықтама.</li>
                    <li>Отбасы құрамы туралы анықтама,</li>
                    <li>Жұмыс орнынан анықтама</li>
                    <li>Мектеп директорының атына еркін түрде өтініш.</li>
                </ol>
                <p><strong>Аз қамтылғандар:</strong></p>
                <ol>
                    <li>Жәрдемақы алғаны туралы қалалық әлеуметтік жәрдемақыдан анықтама</li>
                    <li>Көп балалы ананың кітапшасының көшірмесі.(нотариат меңгерушісі.)</li>
                    <li>Балалардың туу туралы куәлігінің көшірмелері (Нотариат меңгерушісі,)</li>
                    <li>Неке туралы куәліктің көшірмесі (нотариат меңгерушісі.)</li>
                    <li>Ата-аналардың жеке куәліктерінің көшірмелері.(нотариат меңгерушісі,)</li>
                    <li>Тұрғылықты жерінен анықтама.</li>
                    <li>Отбасы құрамы туралы анықтама,</li>
                    <li>Ажырасу немесе қайтыс болу туралы куәліктің көшірмесі</li>
                    <li>Жұмыс орнынан және жалақыдан анықтама</li>
                    <li>Мектеп директорының атына еркін нысанда өтініш.</li>
                </ol>            </div>

        </div>

    </div>
@endsection