@extends("layouts/head2")
@section("main")
    <div class="pdf-container" style="text-align: center; margin: 20px 200px">
        <h1>
            Біздің ашылу тарихымыз                                     
        </h1>
            <div class="abouthistory">
                <p>Мектеп — ұлттың болашағын қалыптастыратын қасиетті білім ордасы. Әрбір мектептің өзіне тән тарихы, өткені мен даму жолы бар. Біздің мектептің де өзіне тән ерекшелігі мен мәні терең тарихы бар.</p>

                <p>2007 жылдың желтоқсан айы — біздің білім ұжымымыз үшін тарихи кезеңдердің бірі болды. Осы айда <span class="highlight">750 оқушыға арналған жаңа мектеп ғимараты</span> ресми түрде ашылды. Бұл – тек білім беру нысанының іске қосылуы ғана емес, сонымен қатар ел болашағы үшін үлкен қадам болды. Заманауи талаптарға сай салынған жаңа мектеп ғимараты оқушылардың сапалы білім алуына, шығармашылықпен айналысуына және жан-жақты дамуына кең мүмкіндік берді.</p>
              
                <p>Салтанатты ашылу рәсімі ерекше көңіл күймен өтті. Бұл қуанышты сәтке қала, аудан әкімшілігінің өкілдері, ардагер ұстаздар, ата-аналар мен болашақ оқушылар жиналды. Қызыл лентаны қию рәсімі мен символикалық кілтті табыстау арқылы мектеп есігі болашаққа айқара ашылды. Осы күні мектеп қабырғасында алғаш рет сыңғырлаған қоңырау үні естіліп, жаңа білім ордасының өмірі басталды.</p>
              
                <p>Жаңа мектептің ең алғашқы директоры болып тәжірибелі әрі білікті ұстаз <span class="highlight">А.С. Қайранов</span> тағайындалды. Ол кісі өз ісіне адал, білім мен тәрбиеге жан-тәнімен берілген басшы ретінде ұжымды жұмылдыра білді. Оның басшылығымен мектеп ұжымы алғашқы күннен-ақ сапалы білім беруге, тәрбие ісін жүйелі жүргізуге күш салып, оң нәтижелерге қол жеткізді.</p>
              
                <p>Жаңа ғимаратта кең сынып бөлмелері, заманауи жабдықтармен қамтамасыз етілген пән кабинеттері, кітапхана, спорт зал, компьютерлік сыныптар және акт залы орналастырылған. Бұл мүмкіндіктер оқушылардың жан-жақты білім алуына жағдай жасап, мұғалімдердің тиімді жұмыс істеуіне үлкен мүмкіндік берді.</p>
              
                <p>Бүгінде бұл мектеп тек білім беру орны ғана емес, түрлі іс-шаралардың, ғылыми жобалар мен олимпиадалардың, өнер мен спорт жарыстарының ордасына айналып отыр. Онда білім алған оқушылар республикалық және халықаралық деңгейдегі түрлі байқауларда топ жарып, мектеп абыройын көтеруде.</p>
              
            </div>

        <img src="{{asset("images/i2.jpeg")}}" style="height: 70vh;" alt="">
    </div>
@endsection
